[
    {
        "id": 1,
        "img": "https://images.generated.photos/kRvc7xrX8KcU--VWzyowJO6kZyaGUMzlZijWwgwqjbQ/rs:fit:512:512/wm:0.95:sowe:18:18:0.33/czM6Ly9pY29uczgu/Z3Bob3Rvcy1wcm9k/LnBob3Rvcy92M18w/MTIxNTc4LmpwZw.jpg",
        "name": "Tamara Barr",
        "email": "tamara@fashionlearnacademy.com",
        "dg": "FOUNDER AND CREATIVE DIRECTOR",
        "details": " Founder and Creative Director, Nina Mua believes that everyone deserves to have the opportunity to take the steps towards fulfilling their dreams with their individual vision and career path. Dedication to your craft, education and mentorship, and the belief in yourself will always lead you on the path to success. Nina Mua’s philosophy and empowering business model has been translated through her namesake NYC based award-winning Nina Mua Makeup Academy, and has expanded to the Online Makeup Academy, where anyone, anywhere can benefit from top-tier industry mentors and a hands-on professional beauty industry education. Nina’s education and experience as a professional hair and makeup specialist has allowed her to work with esteemed colleagues and clients, including published work in Vogue, Glamour, and more "
    },
    {
        "id": 2,
        "img": "https://images.generated.photos/_BAuw6tivtgWb6m7HfuoPlBee-7TYjFAH4o_ks7WO7Q/rs:fit:512:512/wm:0.95:sowe:18:18:0.33/czM6Ly9pY29uczgu/Z3Bob3Rvcy1wcm9k/LnBob3Rvcy92M18w/ODc4Mjc0LmpwZw.jpg",
        "name": "Susie Foy",
        "email": "sue@fashionlearn.com",
        "dg": "OFFICE COORDINATOR",
        "details": " Brazil born and NYC based, Sue Cervelin brings her artistic flair to our Nina Mua Makeup Academy (and Online Makeup Academy) team in many forms. She shares a passion for Makeup Artistry, and translates this in her artistry as a professional beauty photographer. Her keen eye for detail is what sets her apart from most, and provides the backbone to the essential coordination at our NYC physical school and through OMA, where she takes each project and makes sure all elements are at the most pristine and professional level.Sue’s education includes a background in graphic design and web design from Microcam and Centro Paula Souza ETEC in Brazil. "
    },
    {
        "id": 3,
        "img": "https://images.generated.photos/BVcXSE-IwroAnCdftHciUQNc7dfRgvNgsxUF6sFXIXM/rs:fit:512:512/wm:0.95:sowe:18:18:0.33/czM6Ly9pY29uczgu/Z3Bob3Rvcy1wcm9k/LnBob3Rvcy92M18w/Njg3MzYzLmpwZw.jpg",
        "name": "Veronica Dever",
        "email": "veronica@fashionlearn.com",
        "dg": "LEAD SPECIAL FX INSTRUCTOR",
        "details": " Krystle Feher is a powerhouse in the film and television industry in NYC. Midwest born, Krystle Feher moved to New York to expand her career, and her talents have become one of the most sought after in the area, specifically for her extreme versatility. Krystle is known for her Special FX and Film Makeup artistry, working consistently as a key artist on set for notable feature films with her own IMDB film credits page. Her work can be seen in commercial editorial (K-Swiss, NBA), Television (A+E, TLC, Lifetime, and Vice Networks), on celebrities (Courtney Cox, Alicia Menendez), and in notable print publications including The Boston Globe."
    },
    {
        "id": 4,
        "img": "https://images.generated.photos/KCRL8yFpSwTEmectZrnznUhZgZhIAKAPWyA-h_TTFFs/rs:fit:512:512/wm:0.95:sowe:18:18:0.33/czM6Ly9pY29uczgu/Z3Bob3Rvcy1wcm9k/LnBob3Rvcy92M18w/MDUwOTMxLmpwZw.jpg",
        "name": "Andrew Long",
        "email": "andrew@fashionlearn.com",
        "dg": "LEAD MAKEUP INSTRUCTOR",
        "details": " Elizabeth Ray is inspired by the power of makeup for all and how inner beauty can be reflected through the expression of visual artistry on the skin as the canvas. Her main mission is to find an approach to every person and enhance the uniqueness of each individual. This has translated in her editorial, celebrity, and private client work (with a special focus in the bridal beauty industry). Elizabeth’s education includes a close mentorship with Amanda Shackleton (NY Bridal Beauty), which opened up the doors for her freelance artistry and subsequent independent beauty business ventures. Elizabeth is the co-founder of Beauty Icon NYC, owner of Liza Ray Lashes brand, and Liza Ray New York bridal showroom."
    },
    {
        "id": 5,
        "img": "https://images.generated.photos/W1-nFy63WDv1T1w64D7X92rMdeVec1n6gfXtqVsoZU0/rs:fit:512:512/wm:0.95:sowe:18:18:0.33/czM6Ly9pY29uczgu/Z3Bob3Rvcy1wcm9k/LnBob3Rvcy92M18w/Mzk5NDM1LmpwZw.jpg",
        "name": "Daisy McCoy",
        "email": "paulina@fashionlearn.com",
        "dg": "LEAD MASTER MAKEUP INSTRUCTOR",
        "details": " Paulina Pecak’s professional work and artistic flair has been successfully translated onto the social media sphere, where her seasoned beauty, makeup, and skincare skills (as well as healthy living lifestyle) has cultivated a large yet loyal fan base. As an influencer, she shares the important attributes in creating a successful online presence and business, translating into content that attracts your targeted community. As an educator, Paulina’s experience includes over a decade of work as a lead artist in the industry. Paulina’s entrepreneurial ventures range beyond the social media stratosphere and include her award winning beauty work as well as the co-founder of Beauty Icon NYC. "
    },
    {
        "id": 6,
        "img": "https://images.generated.photos/1LfN8nKsncEhytzkySj9-Q7IIoCS9O9_MGGx-4K0fts/rs:fit:512:512/wm:0.95:sowe:18:18:0.33/czM6Ly9pY29uczgu/Z3Bob3Rvcy1wcm9k/LnBob3Rvcy92M18w/OTU2Nzk5LmpwZw.jpg",
        "name": "Carolyn Wylie",
        "email": "carolyn@fashionlearn.com",
        "dg": "LEAD MAKEUP INSTRUCTOR",
        "details": "Brazil born and NYC raised, Mariana Bull has mastered creative diversity in her professional artistry. With a vision to share her knowledge as a celebrity and campaign/editorial freelance Makeup Artist, she has the desire to pursue education and mentorship to those who are looking for the right foundation and tools to embark on their own journey and path in the beauty industry.Mariana’s education includes graduation from the nationally acclaimed Make-Up Designory institute, with a focus on fashion, bridal, film, theater makeup, and hairstyling. Her work as a freelance artist has provided the opportunity to establish working relationships with top photographers, models, fashion brands, and stylists in the industry, as well as a close private clientele of celebrity clients and top models.  "
    },
    {
        "id": 7,
        "img": "https://images.generated.photos/_q-IOz8gfRj0TGfcP9z7akg849CR31DqjIk-uZ6ttC8/rs:fit:512:512/wm:0.95:sowe:18:18:0.33/czM6Ly9pY29uczgu/Z3Bob3Rvcy1wcm9k/LnBob3Rvcy92M18w/Njc2NDY4LmpwZw.jpg",
        "name": "Marsha Warner",
        "email": "marsha@fashionlearn.com",
        "dg": "LEAD MAKEUP INSTRUCTOR",
        "details": "Alena is an industry professional Makeup Artist & Hairstylist. First interested in hair, she attended cosmetology school & obtained her cosmetology license. After working in salons, Alena then pursued her professional education in makeup artistry by earning her makeup certification at AOFM (Academy Of Freelance Makeup), where she learned from top industry artists.Elena has worked on countless runway shows, including New York Fashion Week, editorial and fashion photoshoots, as well as freelance with bridal and special occasion clients. Alena consistently updates her skillset with the latest trends, techniques, and products, and is eager to share this cutting edge knowledge with her students. "
    }
]